[
  {
    "image": "https://www.alfakitap.com/media/catalog/product/cache/7aaa48ea9734ca445e6a222a3fe7d59a/1/4/143345_9786051067995_47619.jpg",
    "title": "Altı Kolay Parça",
    "author": "Richard Feynman",
    "link": "https://www.alfakitap.com/alti-kolay-parca-richard-p-feynman-kitabi-143345-9786051067995-1",
    "description": "Bu kitap, Feynman'ın 1961-1963 arası Caltech'te üniversite birinci ve ikinci sınıf öğrencilerine verdiği fizik derslerinin popülerleştirilmiş özetleridir. Temel fizik, atom kuramı, enerji, kütleçekim, kuantum ve fizikle diğer bilimlerin ortak noktalarını kapsayan bu konular, Feynman'ın usta anlatımıyla fizik bilmeyen okurların anlayabileceği düzeyde sunulmaktadır."
  },
  {
    "image": "https://www.alfakitap.com/media/catalog/product/cache/7aaa48ea9734ca445e6a222a3fe7d59a/1/4/147858_9786051068749_96311.jpg",
    "title": "Altı Zor Parça",
    "author": "Richard Feynman",
    "link": "https://www.alfakitap.com/alti-zor-parca-richard-p-feynman-kitabi-147858-9786051068749-1",
    "description": "Bu kitabın içeriğini oluşturan konular Feynman'ın fizik derslerinin popülerleştirilmiş özetleridir. Altı Kolay Parça'dan farklı olarak bir parça daha fazla matematik içeren Altı Zor Parça, kara deliklerden solucan deliklerine, atom enerjisinden zaman bükülmelerine kadar Einstein göreliliği, simetri ve uzayzaman konularını Feynman'ın usta anlatımıyla sunmaktadır."
  },
  {
    "image": "https://www.alfakitap.com/media/catalog/product/cache/7aaa48ea9734ca445e6a222a3fe7d59a/1/9/193319_9786051715292_42082.jpg",
    "title": "Kuramsal Başlangıç",
    "author": "Leonard Susskind",
    "link": "https://www.alfakitap.com/kuramsal-baslangic-leonard-susskind-george-hrabovsky-kitabi-193319-9786051715292-1",
    "description": "Profesör Susskind ve Hrabovsky, fizik öğrenmeye başlamak isteyen herkes için hazırladıkları Kuramsal Başlangıç dizisinin ilk cildinde, doğa yasalarını anlamaya yönelik en temel kavramları ve bununla ilgili matematiği sunuyor. Klasik mekaniğe ayrılmış olan bu ciltte, aynı zamanda bütün fizik kuramları için gereken temel matematiğe giriş de yer alıyor."
  }
]
