[
  {
    "title": "Kuantum Evrenini Doğru Öğrenmek",
    "author": "Diamond Tema",
    "preface": "Kuantum nedir? Ülkemizde sadece “Kuantum” kelimesini bile görse bu yazıyı okumaktan kaçınacak insanlar var. Genellikle anlaşılamaz olduğu düşünülen, öğrenebilmek için 30 cilt kitap okunması gereken bir labirentmiş gibi korkarak hakkında konuşulan bu bilim aslında gayet basit ve eğlenceli bilgiler sunmakta bizlere.",
    "link": "https://medium.com/@diamondtema/kuantum-evrenini-do%C4%9Fru-%C3%B6%C4%9Frenmek-dbb4ec55a745"
  },
  {
    "title": "Günlük Hayatta Kuantum Fiziği",
    "author": "Ismail Orhan",
    "preface": "Kuantum fiziği, atom altı parçacıkların davranışını inceleyen ve 20. yüzyılın başlarında ortaya çıkan bir bilim dalıdır. Bu ilginç ve bazen anlaşılması zor olan bilim dalı, maddenin ve enerjinin en temel seviyelerindeki etkileşimleri açıklamaya çalışır. Klasik fiziğin aksine, kuantum fiziği, doğanın temel seviyelerindeki tahmin edilemez ve bazen tuhaf davranışları anlamamıza yardımcı olur.",
    "link": "https://www.linkedin.com/pulse/g%C3%BCnl%C3%BCk-hayatta-kuantum-fizi%C4%9Fi-ismail-orhan-cisso-ctfi-ccii-thdvf/"
  },
  {
    "title": "Kuantum Fiziği Nedir?",
    "author": "Astrafizik",
    "preface": "Kuantum fiziği, atom altı parçacıkların doğasını ve davranışlarını inceler (Polkinghorne, 2002). Bu nedenle, kuantum fiziği evrenin en temel seviyede nasıl çalıştığını anlamamızı sağlar. İlginç bir şekilde, kuantum fiziği çoğu zaman sezgiye aykırı sonuçlara yol açar. Parçacıkların aynı anda birkaç yerde bulunabileceğini veya birbirlerine uzak mesafelere rağmen etkileşimde bulunabileceğini öne sürer.",
    "link": "https://medium.com/@astrafizik/kuantum-fizi%C4%9Fi-nedir-6f3ab08a0f0e"
  },
  {
    "title": "Karşılıklı Etkileşim İlkesi -Kuantum Dolanıklık",
    "author": "Diamond Tema",
    "preface": "Kuantum fiziği ile klasik fizik arasındaki ilkeler ve yasalar bu denli çelişkili olduğuna göre acaba nerede ve nasıl bu ikisi kesişebilir diye bakıldığında şu sonuç net olarak bulunmuştur: Kuantum fiziği yasalarından klasik fizik yasaları elde edilebilmektedir. Yani Mikro Dünya’nın verilerinin birleştirilmesi ile Makro Dünya hakkında bilgiler elde edilebilmektedir. Bu tersinir olmayan bir ilişkidir. Yani makro dünya yasalarından mikro dünya yasaları elde edilemez.",
    "link": "https://medium.com/@diamondtema/kar%C5%9F%C4%B1l%C4%B1kl%C4%B1-etkile%C5%9Fim-i%CC%87lkesi-33bca4faa32e"
  },
  {
    "title": "Geleceğin Kuantum Bilgisayarı ve Teknolojisi",
    "author": "Zeynep Erdemli",
    "preface": "Gelecekte hayatımızı değiştirecek olan kuantum bilgisayarlar,teknolojik devrimin en önemli yapıtaşlarından biri olacak. Peki sık duyduğumuz kuantum teknolijisi nedir?",
    "link": "https://zeyneperdemi.medium.com/gelece%C4%9Fin-kuantum-bilgisayar%C4%B1-ve-teknolojisi-d9c66b5dd633"
  }
]
